/* Size Text: GB with precision */
"%0.1f GB" = "%0.1f GB";

/* Size Text: KB with precision */
"%0.1f KB" = "%0.1f KB";

/* Size Text: MB with precision */
"%0.1f MB" = "%0.1f MB";

/* Size Text: bytes */
"%qu bytes" = "%qu bytes";

/* Size Text: GB */
"%qu GB" = "%qu GB";

/* Size Text: KB */
"%qu KB" = "%qu KB";

/* Size Text: MB */
"%qu MB" = "%qu MB";

/* Delimiter for a list of person names */
", " = ", ";

/* An Evernote user */
"An Evernote user" = "En Evernote-användare";

/* Authorization failed. */
"Authorization failed." = "Auktorisering misslyckades.";

/* unable to open the note error title, no note title */
"Can't open the note" = "Kan inte öppna anteckningen";

/* unable to open note error title, with param for note title */
"Can't open the note '%@'" = "Kan inte öppna anteckningen ”%@”";

/* unable to open the noteboook error title, no note title */
"Can't open the notebook" = "Kan inte öppna anteckningsboken";

/* unable to open notebook error title, with param for notebook name */
"Can't open the notebook '%@'" = "Kan inte öppna anteckningsboken ”%@”";

/* Conflicting modification by %@ on %@: */
"Conflicting modification by %@ on %@:" = "Ändringskonflikt av %1$@ den %2$@:";

/* Conflicting modification on %@: */
"Conflicting modification on %@:" = "Ändringskonflikt den %@:";

/* Contacting Evernote server... */
"Contacting Evernote server…" = "Kontaktar Evernote-servern…";

/* Could not sync note '%@'. */
"Could not sync note ‘%@’." = "Det gick inte att synkronisera anteckningen ‘%@’.";

/* Deleting items */
"Deleting items" = "Tar bort objekt";

/* Deleting notebooks */
"Deleting notebooks" = "Tar bort anteckningsböcker";

/* Deleting notes */
"Deleting notes" = "Tar bort anteckningar";

/* Deleting resources */
"Deleting resources" = "Tar bort resurser";

/* Deleting saved searchs */
"Deleting saved searchs" = "Tar bort sparade sökningar";

/* Deleting shared notebooks */
"Deleting shared notebooks" = "Tar bort delade anteckningsböcker";

/* Deleting tags */
"Deleting tags" = "Tar bort taggar";

/* Downloading <notebook> */
"Downloading %@" = "Laddar ner %@";

/* Downloading headers */
"Downloading headers" = "Laddar ner rubriker";

/* Downloading headers with placeholder for percentage complete */
"Downloading headers (%i%%)" = "Laddar ner rubriker (%i%%)";

/* Downloading reminders */
"Downloading reminders" = "Laddar ner påminnelser";

/* Downloading shortcuts */
"Downloading shortcuts" = "Hämta genvägar";

/* Email error */
"Email error" = "E-postfel";

/* Email limit reached error message. */
"Email limit reached." = "E-post begränsning uppnådd.";

/* Email permission denied error message. */
"Email permission denied." = "E-post tillstånd nekat.";

/* Error syncing shared notebook please contact the owner of this notebook to receive a new invitation. */
"Error syncing shared notebook please contact the owner of this notebook to receive a new invitation." = "Fel vid synkronisering av delad anteckningsbok. Kontakta ägaren för att få en ny inbjudan.";

/* Expired Password */
"Expired password" = "Lösenordet har gått ut";

/* Finding notes to download... */
"Finding notes to download…" = "Söker efter anteckningar för nedladdning…";

/* Imported notebook name */
"Import %1$@" = "Importera %1$@";

/* Invalid auth token */
"Invalid auth token" = "Ogiltig auth-symbol";

/* Email rejected error message. */
"Invalid email address." = "Felaktigt e-post adress.";

/* Invalid Password */
"Invalid password" = "Ogiltigt lösenord";

/* Invalid shared notebook */
"Invalid shared notebook" = "Ogiltig delad anteckningsbok";

/* Invalid username */
"Invalid username" = "Felaktigt användarnamn";

/* Invalid username or password. */
"Invalid username or password." = "Ogiltigt användarnamn eller lösenord.";

/* DATA_REQUIRED Resource.data */
"It contains a resource with no data." = "Den innehåller en resurs utan data.";

/* BAD_DATA_FORMAT Resource.mime */
"It contains an unsupported resource type." = "Den innehåller en otillåten resurstyp.";

/* BAD_DATA_FORMAT unknown %@ */
"It contains invalid data [%@]." = "Den innehåller felaktig data [%@].";

/* BAD_DATA_FORMAT ResourceAttributes.sourceURL */
"It contains invalid resource data." = "Den innehåller felaktig resursdata.";

/* LIMIT_REACHED Resource.data.size */
"It has a resource that’s too big." = "Den innehåller en resurs som är för stor.";

/* LIMIT_REACHED Note.resources */
"It has too many resources." = "Den har för många resurser.";

/* LIMIT_REACHED Note.tagGuids */
"It has too many tags." = "Den har för många etiketter.";

/* Free Account LIMIT_REACHED Note.size %@ */
"It is too large.  The maximum size for a note in a free account, including all of its resources, is %@." = "Den är för stor. Max-storleken för en anteckning i ett gratis konto, inkluderat alla dess resurser, är %@.";

/* Premium Account LIMIT_REACHED Note.size %@ */
"It is too large.  The maximum size for a note in a premium account, including all of its resources, is %@." = "Den är för stor. Max-storleken för en anteckning i ett premiumkonto, inkluderat alla dess resurser, är %@.";

/* Not Found Notebook.guid
   NOT_FOUND LinkedNotebook.guid
   NOT_FOUND Note.guid
   NOT_FOUND SavedSearch.guid
   NOT_FOUND Tag.guid */
"It was not found on the server." = "Den kunde inte hittas på servern.";

/* PERMISSION_DENIED Note.notebookGuid */
"Its notebook is not yours." = "Anteckningsboken är inte din.";

/* NOT_FOUND Tag.parentGuid */
"Its parent was not found on the server." = "Moderetiketten hittades inte på servern.";

/* PERMISSION_DENIED SavedSearch */
"It’s not your search." = "Det är inte din sökning.";

/* PERMISSION_DENIED Tag */
"It’s not your tag." = "Det är inte din tagg.";

/* My Notebook */
"My Notebook" = "Min anteckningsbok";

/* Name must be unique */
"Names must be unique." = "Namnet måste vara unikt.";

/* ERROR TITLE: note not found */
"Note not found" = "Anteckning hittades inte";

/* Note sharing */
"Note sharing" = "Dela anteckningar";

/* ERROR TITLE: notebook not found */
"Notebook not found" = "Anteckningsbok hittades inte";

/* Processing server changes */
"Processing server changes" = "Behandlar serverändringar";

/* Processing server note changes */
"Processing server note changes" = "Behandlar serveranteckningsändringar";

/* Processing server notebook changes */
"Processing server notebook changes" = "Behandlar anteckningsboksändringar i server";

/* Processing server resource changes */
"Processing server resource changes" = "Behandlar serverresursändringar";

/* Processing server saved search changes */
"Processing server saved search changes" = "Behandlar sparade sökändringar i server";

/* Processing server shared notebook changes */
"Processing server shared notebook changes" = "Behandlar delade anteckningsboksändringar i server";

/* Processing server tag changes */
"Processing server tag changes" = "Behandlar servertaggändringar";

/* Public Notebook */
"Public Notebook" = "Offentlig anteckningsbok";

/* Sending changes */
"Sending changes" = "Skickar ändringar";

/* Name too long */
"Sorry, names are limited to %d characters in length." = "Tyvärr, namnet får endast innehålla %d tecken.";

/* Name too short, Singular Minimum */
"Sorry, names must be at least %d character in length." = "Namn måste vara minst %d tecken långa.";

/* Name too short, Plural Minimum */
"Sorry, names must be at least %d characters in length." = "Tyvärr, namnet måste innehålla minst %d tecken.";

/* QUOTA_REACHED FREE */
"Sorry, the operation you are attempting to perform would exceed your upload allowance and cannot be completed. Upgrade now to Evernote Premium and immediately get increased monthly uploads, stronger security, priority image recognition, and more." = "Åtgärden du försökte utföra skulle överskrida din tillåtna månadsuppladdning och kunde därför inte slutföras. Uppgradera till Evernote Premium och få ökad uppladdning per månad direkt, bättre säkerhet, prioriterad bildigenkänningsbearbetning, och mer.";

/* Sync failure recovery suggestion. */
"Synchronization failed because of an error communicating with the Evernote servers.  Please try again later." = "Synkroniseringen misslyckades på grund ett fel vid kommunikationen med Evernotes servrar. Var god försök senare.";

/* Sync auth failure recovery suggestion. */
"Synchronization failed because the provided username or password is incorrect." = "Synkronisering misslyckades på grund av att det angivna användarnamnet eller lösenordet var inkorrekt.";

/* Sync Failed */
"Synchronization failed." = "Synkroniseringen misslyckades.";

/* LIMIT_REACHED NoteAttribute.* */
"The attribute data is invalid." = "Attributdata är felaktigt.";

/* BAD_DATA_FORMAT BusinessNotebook.description */
"The business notebook description is invalid." = "Beskrivningen av anteckningsboken är ogiltig.";

/* The client preference could not be synced */
"The client preference could not be synced" = "Det gick inte att synkronisera klientinställningen";

/* The client preference '%@' could not be synced. */
"The client preference ‘%@’ could not be synced." = "Det gick inte att synkronisera klientinställningen '%@'.";

/* The content could not be loaded */
"The content could not be loaded" = "Det gick inte att läsa in innehållet.";

/* BAD_DATA_FORMAT Note.content */
"The content is invalid." = "Innehållet är ogiltigt.";

/* Email rejected recovery suggestion. */
"The email address ‘%@’ was rejected by the server." = "Mejladressen '%@ avvisades av servern.";

/* Email limit reached recovery suggestion. */
"The email could not be sent because doing so would exceed the daily email limit for this account." = "E-postmeddelandet kunde inte skickas på grund av att den dagliga kvoten har överskridits för detta konto.";

/* Email permission denied recovery suggestion. */
"The email could not be sent because the note specified does not belong to this account." = "E-postmeddelandet kunde inte skickas på grund av att den valda anteckningen inte tillhör detta konto.";

/* BAD_DATA_FORMAT SavedSearch.format */
"The format is invalid." = "Ogiltigt format.";

/* DATA_CONFLICT SavedSearch.name */
"The name is already being used by another search." = "Namnet används av en annan sökning.";

/* DATA_CONFLICT Tag.name */
"The name is already being used by another tag." = "Namnet används redan av en annan etikett.";

/* DATA_CONFLICT Notebook.name */
"The name is already in use by another notebook." = "Namnet används av en annan anteckningsbok.";

/* BAD_DATA_FORMAT LinkedNotebook.shareName
   BAD_DATA_FORMAT Notebook.name
   BAD_DATA_FORMAT SavedSearch.name
   BAD_DATA_FORMAT Tag.name */
"The name is invalid." = "Ogiltigt namn.";

/* ERROR MESG: generic error, with param for note title */
"The note '%@' could not be opened.  Please check your Internet connection or try again later." = "Det gick inte att öppna anteckningen ”%@”. Kontrollera din Internetuppkoppling eller försök senare.";

/* ERROR MESG: note not found, with param for note title */
"The note '%@' could not be shared because it does not exist on the Evernote service." = "Det gick inte att dela anteckningen ”%@” eftersom den inte finns tillgänglig i tjänsten Evernote.";

/* ERROR MESG: system error, with param for note title */
"The note '%@' could not be shared because of an error on the Evernote service." = "Det gick inte att dela anteckningen ”%@” på grund av ett fel med tjänsten Evernote.";

/* ERROR MESG: generic error, with param for note title */
"The note '%@' could not be shared.  Please check your Internet connection or try again later." = "Det gick inte att dela anteckningen ”%@”. Kontrollera din Internetuppkoppling eller försök senare.";

/* ERROR MESG: note not found */
"The note could not be found. Please check your Internet connection or try again later." = "Det gick inte att hitta anteckningen. Kontrollera din Internetuppkoppling eller försök senare.";

/* ERROR MESG: generic error */
"The note could not be opened.  Please check your Internet connection or try again later." = "Det gick inte att öppna anteckningen. Kontrollera din Internetuppkoppling eller försök senare.";

/* ERROR MESG: generic error, with param for notebook name */
"The notebook '%@' could not be opened.  Please check your Internet connection or try again later." = "Det gick inte att öppna anteckningsboken ”%@”. Kontrollera din Internetuppkoppling eller försök senare.";

/* ERROR MESG: notebook not found, with param for notebook name */
"The notebook '%@' could not be shared because it does not exist on the Evernote service." = "Det gick inte att dela anteckningsboken ”%@” eftersom den inte finns tillgänglig i tjänsten Evernote.";

/* ERROR MESG: system error, with param for notebook name */
"The notebook '%@' could not be shared because of an error on the Evernote service." = "Det gick inte att dela anteckningsboken ”%@” på grund av ett fel med tjänsten Evernote.";

/* ERROR MESG: generic error, with param for notebook name */
"The notebook '%@' could not be shared.  Please check your internet connection or try again later." = "Det gick inte att dela anteckningsboken ”%@”. Kontrollera din Internetuppkoppling eller försök senare.";

/* NOT_FOUND Note.notebookGuid */
"The notebook could not be found on the server." = "Det gick inte att hitta anteckningsboken på servern.";

/* ERROR MESG: note not found */
"The notebook could not be found. Please check your Internet connection or try again later." = "Det gick inte att hitta anteckningsboken. Kontrollera din Internetuppkoppling eller försök senare.";

/* The notebook '%@' could not be synced. */
"The notebook ‘%@’ could not be synced." = "Anteckningsboken '%@' kunde inte synkroniseras.";

/* QUOTA_REACHED PREMIUM */
"The operation you are attempting to perform would exceed your monthly upload allowance and cannot be completed." = "Den åtgärd du försöker utföra skulle överskrida din månatliga uppladdningskvot och kan inte slutföras.";

/* The owner of this notebook has canceled your invitation to this notebook. Contact the owner to receive a new invitation. */
"The owner of this notebook has canceled your invitation to this notebook. Contact the owner to receive a new invitation." = "Ägaren av den här anteckningsboken har avbrutit din inbjudan till anteckningsboken. Kontakta ägaren för att få en ny inbjudan.";

/* BAD_DATA_FORMAT/DATA_CONFLICT Tag.parentGuid */
"The parent tag is invalid." = "Moderetiketten är ogiltig.";

/* The preference name or preference value is in an invalid format. */
"The preference name or preference value is in an invalid format." = "Inställningsnamnet eller inställningsvärdet har ogiltigt format.";

/* The preference was empty. */
"The preference was empty." = "Inställningen var tom.";

/* BAD_DATA_FORMAT Publishing.publicDescription */
"The public description is too long." = "Den offentliga beskrivningen är för lång.";

/* DATA_CONFLICT Publishing.uri */
"The public url is already in use by another notebook." = "Den offentliga webbadressen används redan av en annan anteckningsbok.";

/* BAD_DATA_FORMAT Publishing.uri
   DATA_REQUIRED Publishing.uri */
"The public url is invalid." = "Den offentliga webbadressen är ogiltig.";

/* BAD_DATA_FORMAT SavedSearch.query */
"The query is too long." = "Sökfras för lång.";

/* LIMIT_REACHED ResourceAttribute.* */
"The resource attribute data is invalid." = "Tillagda filers attributdata är ogiltigt.";

/* The resource '%@' could not be synced. */
"The resource ‘%@’ could not be synced." = "Resursen '%@' kunde inte synkroniseras.";

/* The search '%@' could not be synced. */
"The search ‘%@’ could not be synced." = "Sökningen '%@' kunde inte synkroniseras.";

/* The shared notebook '%@' could not be synced. */
"The shared notebook ‘%@’ could not be synced." = "Den delade anteckningsboken '%@' kunde inte synkroniseras.";

/* The tag '%@' could not be synced. */
"The tag ‘%@’ could not be synced." = "Taggen '%@' kunde inte synkroniseras.";

/* BAD_DATA_FORMAT Note.title */
"The title is invalid." = "Ogiltig rubrik.";

/* LIMIT_REACHED Notebook */
"Too many notebooks." = "För många anteckningsböcker.";

/* LIMIT_REACHED Note */
"Too many notes." = "För många anteckningar.";

/* LIMIT_REACHED SavedSearch */
"Too many searches." = "För många sökningar.";

/* LIMIT_REACHED Tag */
"Too many tags." = "För många etiketter.";

/* Tried to add more preferences than the allowed maximum. */
"Tried to add more preferences than the allowed maximum." = "Försökte lägga till fler inställningar än tillåtet maxantal.";

/* ERROR TITLE: unable to open */
"Unable to open note" = "Kunde inte öppna anteckningen";

/* ERROR TITLE: unable to open */
"Unable to open notebook" = "Det gick inte att öppna anteckningsboken";

/* PERMISSION_DENIED Note. Moved to personal account */
"Unable to save note “%1$@” in notebook “%2$@”. A copy of this note has been placed in your default notebook." = "Det går inte att spara anteckningen \"%1$@\" i anteckningsboken \"%2$@\". En kopia av den här anteckningen har placerats i din standardanteckningsbok.";

/* PERMISSION_DENIED Note. Moved to personal account, no notebook. */
"Unable to save note “%1$@”. A copy of this note has been placed in your default notebook." = "Det går inte att spara anteckningen \"%1$@\". En kopia av den här anteckningen har placerats i din standardanteckningsbok.";

/* ERROR TITLE: system error
   ERROR TITLE: unable to share */
"Unable to share note" = "Det gick inte att dela anteckningen";

/* ERROR TITLE: system error
   ERROR TITLE: unable to share */
"Unable to share notebook" = "Det gick inte att dela anteckningsboken";

/* Unknown Error */
"Unknown Error" = "Okänt fel";

/* Unknown Error nf%1$i */
"Unknown Error nf%1$i" = "Okänt fel nf%1$i";

/* Unknown Error s%1$i */
"Unknown Error s%1$i" = "Okänt fel s%1$i";

/* Unknown Error u%1$i */
"Unknown Error u%1$i" = "Okänt Fel u%1$i";

/* Untitled */
"Untitled" = "Namnlös";

/* Waiting for header synchronization */
"Waiting for header synchronization" = "Väntar på synkronisering av rubrik";

/* Waiting for internet connection */
"Waiting for internet connection" = "Väntar på anslutning till internet";

/* The operation will proceed once a WiFi connection is available */
"Waiting for WiFi" = "Väntar på trådlöst nätverk";

/* PERMISSION_DENIED authenticationToken */
"You do not have permission to write to this notebook." = "Du har inte tillåtelse att skriva i denna anteckningsbok.";

/* don't have permission to share multiple notebooks */
"You don't have permission to share all of the selected notebooks." = "Du har inte behörighet att dela alla de anteckningsböcker som valts.";

/* don't have permission to share multiple notes and notebooks */
"You don't have permission to share all of the selected notes and notebooks." = "Du har inte behörighet att dela alla de anteckningar och anteckningsböcker som valts.";

/* don't have permission to share multiple notes */
"You don't have permission to share all of the selected notes." = "Du har inte behörighet att dela alla de anteckningar som valts.";

/* don't have permission to share note with param for note title */
"You don't have permission to share the note '%@'" = "Du har inte behörighet att dela anteckningen ”%@”";

/* don't have permission to share notebook with param for notebook name */
"You don't have permission to share the notebook '%@'" = "Du har inte behörighet att dela anteckningsboken ”%@”";

/* unable to open note, detail message */
"You may need permission to access this note, or the owner may have moved or deleted it." = "Du behöver kanske behörighet för att komma åt den här anteckningen, eller så har ägaren flyttat eller tagit bort den.";

/* unable to open notebook, detail message */
"You may need permission to access this notebook, or the owner may have moved or deleted it." = "Du behöver kanske behörighet för att komma åt den här anteckningsboken, eller så har ägaren flyttat eller tagit bort den.";

/* You must be online to access shared notes, error title */
"You must be online to access shared notes." = "Du behöver vara online för att komma åt delade anteckningar.";

/* You must be online to access the shared notebook, error title */
"You must be online to access the shared notebook '%@'." = "Du måste vara online för att komma åt den delade anteckningsboken '%@'.";

/* Your account has been deactivated. */
"Your account has been deactivated." = "Ditt konto har avaktiverats.";

/* Your password has expired. Reset your password to download content. */
"Your password has expired. Reset your password to download content." = "Ditt lösenord har gått ut. Återställ det för att ladda ned innehåll.";

/* Your password is invalid. Reset your password to download content. */
"Your password is invalid. Reset your password to download content." = "Ditt lösenord är ogiltigt. Återställ det för att ladda ned innehåll.";

/* Your username is invalid. */
"Your username is invalid." = "Ditt lösenord är ogiltigt.";
